{
  "Área Administrativa | Coordenadorias": [
    {
      "nome": "Coordenadoria de Apoio ao Ensino (CAE)",
      "email": [
        "apoioensino.cl@ifes.edu.br"
      ],
      "telefone": [
        "3723-1513"
      ],
      "servicos": [
        "Este setor oferece suporte acadêmico aos alunos, auxiliando-os com questões relacionadas à matrícula, horário e local das aulas, agendamento de laboratórios. Também pode fornecer informações sobre programas de tutoria e apoio pedagógico, entre outros."
      ]
    }
  ],
  "Área de Ensino | Coordenadorias": [
    {
      "nome": "Coordenadoria de Atendimento Multidisciplinar (CAM)",
      "email": [
        "assistenciaestudantil.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1527",
        "3723-1549"
      ],
      "servicos": [
        "Este setor oferece suporte especializado para alunos com necessidades educacionais especiais, incluindo atendimento psicopedagógico, orientação vocacional, adaptações curriculares, entre outros. Este setor também oferece suporte aos alunos em situação de vulnerabilidade socioeconômica, fornecendo auxílio financeiro, alimentação, moradia, transporte, entre outros. Os alunos podem solicitar benefícios sociais, orientação psicossocial, entre outros."
      ]
    },
    {
      "nome": "Coordenadoria de Biblioteca",
      "email": [
        "biblioteca.colatina@ifes.edu.br"
      ],
      "telefone": [
        "3723-1555",
        "3723-1507"
      ],
      "servicos": [
        "Oferece um vasto acervo de livros, periódicos, materiais multimídia e acesso a bases de dados digitais para pesquisa acadêmica. Além disso, fornece espaços de estudo e salas de leitura. Os alunos podem utilizar a biblioteca para empréstimo de materiais, pesquisa acadêmica ou solicitar orientação na busca por informações. A biblioteca funciona de segunda a sexta-feira, das 08h às 20h, exceto durante o recesso escolar, quando o horário é das 08h às 17h. Ela está aberta para toda a comunidade. Os alunos podem fazer empréstimo domiciliar de até 3 títulos, após cadastro com matrícula e senha. A renovação pode ser feita presencialmente ou online. Livros técnicos têm prazo de devolução de 7 dias, enquanto livros literários têm prazo de 14 dias."
      ]
    },
    {
      "nome": "Coordenadoria Geral de Ensino (CGEN)",
      "servicos": [
        "Coordena atividades acadêmicas gerais, como planejamento curricular, avaliação de desempenho dos alunos, entre outros. Os alunos podem entrar em contato para esclarecer dúvidas sobre normas acadêmicas."
      ],
      "telefone": [
        "3723-1516"
      ]
    },
    {
      "nome": "Coordenadoria - Eixo de Gestão e Negócios",
      "email": [
        "tecadm.col@ifes.edu.br",
        "adm.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1535"
      ]
    },
    {
      "nome": "Coordenadoria - Eixo de Informática",
      "email": [
        "tipi.col@ifes.edu.br",
        "tmsi.col@ifes.edu.br",
        "bsi.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1598",
        "3723-1599"
      ]
    },
    {
      "nome": "Coordenadoria - Eixo de Infraestrutura",
      "email": [
        "tecedif.col@ifes.edu.br",
        "tima.col@ifes.edu.br",
        "baru.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1518"
      ]
    },
    {
      "nome": "Coordenadoria de Gestão Pedagógica (CGP)",
      "servicos": [
        "Auxilia no desenvolvimento e implementação de práticas pedagógicas inovadoras, promovendo a melhoria da qualidade do ensino e da aprendizagem."
      ],
      "email": [
        "cgp.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1573",
        "3723-1503",
        "3723-1572"
      ]
    },
    {
      "nome": "Coordenadoria de Registros Acadêmicos (CRA)",
      "servicos": [
        "Responsável pelo registro e controle das informações acadêmicas dos alunos, incluindo matrículas, históricos escolares, certificados, entre outros."
      ],
      "email": [
        "cracol.tecnico@ifes.edu.br",
        "cracol.superior@ifes.edu.br",
        "cracol.pos@ifes.edu.br",
        "encceja.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1565 ",
        "3723-1501"
      ]
    }
  ],
  "Diretorias": [
    {
      "nome": "Diretoria de Ensino (DIREN)",
      "email": [
        "diren.col@ifes.edu.br"
      ],
      "servicos": [
        "Controla as atividades relacionadas ao ensino, supervisiona a qualidade dos cursos oferecidos e o cumprimento das diretrizes acadêmicas. Os alunos podem obter informações sobre políticas acadêmicas, procedimentos de avaliação, entre outros."
      ],

      "telefone": [
        "3723-1502"
      ]
    }
  ],
  "Outros": [
    {
      "nome": "Enfermaria",
      "email": [
        "soniavioletti@ifes.edu.br"
      ],
      "telefone": [
        "3723-1548"
      ],
      "servicos": [
        "Oferece serviços médicos básicos e de enfermagem aos alunos, incluindo atendimento de primeiros socorros, orientação em saúde, entre outros. Os alunos podem utilizar os serviços em caso de emergências médicas ou para consultas preventivas."
      ]
    },
    {
      "nome": "Cantina",
      "servicos": [
        "Os alunos podem utilizar o espaço para refeições rápidas ou lanches entre as aulas. A cantina funciona das 08:30 até às 20:30."
      ],
      "telefone": [
        "3723-1522"
      ]
    },
    {
      "nome": "Lab Maker",
      "servicos": [
        "O Lab Maker é um espaço que incentiva a criatividade, onde os alunos podem transformar ideias em projetos reais. O laboratório oferece acesso a ferramentas de fabricação digital, promove o aprendizado prático e estimula a inovação e colaboração."
      ]
    },
    {
      "nome": "Laboratório de Extensão e Desenvolvimento de Soluções (LEDS)",
      "email": [
        "leds.colatina@gmail.com"
      ],
      "servicos": [
        "O Leds é um programa de extensão que visa promover a interação entre a instituição de ensino e a comunidade, buscando soluções para desafios locais por meio da aplicação do conhecimento acadêmico. Nele, os alunos e professores podem trabalhar em projetos de extensão que visam atender às demandas da comunidade local."
      ]
    },
    {
      "nome": "Laboratório de Extensão em Tecnologias Educacionais e Robótica (LETER)",
      "email": [
        "leter.colatina@ifes.edu.br"
      ],
      "servicos": [
        "O Leter é um programa de extensão que busca promover a inclusão digital através do acesso às Tecnologias de Informação e Comunicação, estimulando o pensamento computacional e a robótica educacional. Suas ações incluem projetos, cursos, palestras, visitas técnicas e oficinas de robótica, especialmente direcionados a alunos de escolas públicas. O objetivo é capacitar as pessoas para serem protagonistas do próprio aprendizado, contribuindo assim para o desenvolvimento da sociedade. Qualquer aluno pode participar do programa como voluntário ou bolsista."
      ]
    },
    {
      "nome": "Núcleo de Arte e Cultura (NAC)",
      "email": [
        "nac.colatina@ifes.edu.br"
      ],

      "telefone": [
        "3723-1520"
      ],
      "servicos": [
        "Promove atividades culturais e artísticas na instituição, como exposições, apresentações artísticas, oficinas, entre outros. Os alunos podem participar de eventos culturais, grupos artísticos, entre outros."
      ]
    },
    {
      "nome": "Núcleo de Apoio a Pessoas com Necessidades Específicas (NAPNE)",
      "email": [
        "napne.colatina@ifes.edu.br"
      ],

      "telefone": [
        "3723-1529"
      ],
      "servicos": [
        "Presta apoio a alunos com necessidades específicas, promovendo a inclusão e acessibilidade no ambiente acadêmico. Os alunos podem obter suporte pedagógico, recursos de acessibilidade, entre outros."
      ]
    },
    {
      "nome": "Núcleo de Educação Ambiental (NEA)",
      "email": [
        "nea.colatina@ifes.edu.br"
      ],
      "servicos": [
        "Dedica-se ao estudo e à conscientização sobre questões ambientais, promovendo ações de preservação, educação ambiental e sustentabilidade dentro e fora da instituição. Os alunos podem participar de palestras, projetos de pesquisa, atividades de campo e campanhas educativas, entre outros."
      ]
    },
    {
      "nome": "Núcleo de Estudos Afro-brasileiros e Indígenas (NEABI)",
      "email": [
        "neabi.colatina@ifes.edu.br"
      ],
      "telefone": [
        "3723-1529"
      ],
      "servicos": [
        "Foca em questões relacionadas aos estudos afro-brasileiros e indígenas, promovendo ações de valorização da cultura afrodescendente e indígena. Os alunos podem participar de eventos, cursos, pesquisas, entre outros."
      ]
    },
    {
      "nome": "Núcleo de Estudos e Pesquisas sobre Gênero e Sexualidade (NEPGENS)",
      "email": [
        "nepgens.colatina@ifes.edu.br"
      ],
      "servicos": [
        "Dedica-se ao estudo e à pesquisa sobre questões de gênero, sexualidade e diversidade, visando promover a igualdade de gênero e combater a discriminação e a violência baseadas em orientação sexual e identidade de gênero. Os alunos podem participar de palestras, debates, grupos de estudo, projetos de pesquisa, entre outros."
      ]
    },
    {
      "nome": "Núcleo de Relações Internacionais (NRI)",
      "email": [
        "nri.colatina@ifes.edu.br"
      ],
      "servicos": [
        "Estabelece parcerias e intercâmbios acadêmicos com instituições de ensino estrangeiras e apoia a mobilidade internacional de alunos e professores. Os alunos podem obter orientação sobre processos de intercâmbio, requisitos de visto, cursos oferecidos no exterior, entre outros serviços."
      ]
    },
    {
      "nome": "Núcleo de Tecnologias Educacionais (NTE)",
      "email": [
        "nte.col@ifes.edu.br"
      ],
      "servicos": [
        "Promove o uso de tecnologias educacionais no processo de ensino e aprendizagem, oferecendo suporte técnico e pedagógico aos professores e alunos. Os alunos podem utilizar plataformas digitais de apoio ao ensino, obter suporte técnico para o uso de ferramentas digitais, entre outros serviços."
      ]
    },
    {
      "nome": "Incubadora",
      "email": [
        "incubadora.col@ifes.edu.br"
      ],
      "telefone": [
        "3723-1528"
      ],
      "servicos": [
        "Oferece suporte técnico, mentoria, capacitação e infraestrutura para incubação de empreendimentos, auxiliando na elaboração de planos de negócios, identificação de oportunidades de mercado, acesso a financiamento e networking com empreendedores e investidores. A incubadora também promove eventos, workshops e programas de aceleração para impulsionar o ecossistema empreendedor local e contribuir para a inovação e o desenvolvimento econômico da região."
      ]
    },
    {
      "nome": "Robótica",
      "email": [
        "titasdarobotica@gmail.com"
      ],
      "servicos": [
        "A Robótica é um espaço dedicado ao estudo e desenvolvimento de sistemas robóticos. Nele, os alunos têm a oportunidade de projetar, construir e programar robôs para diferentes aplicações, como competições de robótica, projetos de pesquisa e atividades de ensino. O laboratório está equipado com uma variedade de plataformas de hardware e software, incluindo kits de robótica, sensores, controladores e ferramentas de programação."
      ]
    }
  ],
  "Informacoes Gerais": [
    {
      "nome": "Telefone Geral",
      "telefone": [
        "(27) 3723-1500"
      ]
    },
    {
      "nome": "Guarita",
      "telefone": [
        "(27) 3723-1512"
      ]
    },
    {
      "nome": "Recepcao",
      "telefone": [
        "(27) 3723-1500"
      ]
    },
    {
      "nome": "Horario de Funcionamento",
      "servicos": [
        "Abre às 07:00 e fecha às 22:00"
      ]
    }
  ]
}